{
  "LazyVim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "abstract-cs": { "branch": "main" },
  "adwaita": { "branch": "main" },
  "aquarium": { "branch": "develop" },
  "ariake": { "branch": "main" },
  "aurora": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "bamboo": { "branch": "master" },
  "base16": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "blue-moon": { "branch": "master" },
  "boo": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "calvera-dark": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "citruszest": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "cyberdream": { "branch": "main" },
  "dark_flat": { "branch": "main" },
  "deepwhite": { "branch": "main" },
  "deus": { "branch": "master" },
  "distinct": { "branch": "main" },
  "doom-one": { "branch": "main" },
  "dracula": { "branch": "master" },
  "dracula-lua": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "embark": { "branch": "main" },
  "everblush": { "branch": "main" },
  "everforest": { "branch": "master" },
  "everforest-lua": { "branch": "main" },
  "evergarden": { "branch": "mega" },
  "falcon": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "fluoromachine": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "github": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "halfspace": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "huez.nvim": { "branch": "stable" },
  "hybrid": { "branch": "main" },
  "hybrid-dark": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "juliana": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kimbox": { "branch": "master" },
  "kurayami": { "branch": "main" },
  "lavender": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lucy": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material": { "branch": "main" },
  "melange": { "branch": "master" },
  "mellifluous": { "branch": "main" },
  "mellow": { "branch": "main" },
  "miasma": { "branch": "main" },
  "midnight": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.hipatterns": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.pick": { "branch": "main" },
  "minimal": { "branch": "main" },
  "modus": { "branch": "master" },
  "monochrome": { "branch": "main" },
  "monokai": { "branch": "master" },
  "monokai-nightasty": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "neo-tree.nvim": { "branch": "main" },
  "neomodern": { "branch": "main" },
  "neon": { "branch": "main" },
  "neotest": { "branch": "master" },
  "neotest-golang": { "branch": "main" },
  "neotest-python": { "branch": "master" },
  "neotest-zig": { "branch": "main" },
  "night-owl": { "branch": "main" },
  "nightcity": { "branch": "main" },
  "nightfly": { "branch": "master" },
  "nightfox": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nord": { "branch": "master" },
  "nordic": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvimgelion": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "ofirkai": { "branch": "master" },
  "omni": { "branch": "master" },
  "one": { "branch": "main" },
  "one_monokai": { "branch": "main" },
  "onedarkpro": { "branch": "main" },
  "onenord": { "branch": "main" },
  "oxocarbon": { "branch": "main" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres": { "branch": "main" },
  "rasmus": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "selenized": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "solarized": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space": { "branch": "main" },
  "substrata": { "branch": "main" },
  "synthweave": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "tokyodark": { "branch": "master" },
  "tokyonight": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "vague": { "branch": "main" },
  "venv-selector.nvim": { "branch": "regexp" },
  "vim-code-dark": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vn-night": { "branch": "main" },
  "vscode": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "witch": { "branch": "main" },
  "yanky.nvim": { "branch": "main" },
  "zephyr": { "branch": "main" },
  "zephyrium": { "branch": "master" }
}
